{
	"FormatVersion": 1,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " / []"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": " / {0}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1 Player"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1,000"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "1000"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "10x"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "192.168.0.4"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "20,000"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "200,000"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "9.9.9"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "99,000"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "99,900"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "99,999"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "999,900"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "999,999"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "99x"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "< Height: {0} >"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "< SWITCH >"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "< Width: {0} >"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "< {0} >"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "A.I. Level"
			},
			"Translation":
			{
				"Text": "K.I. Niveau"
			}
		},
		{
			"Source":
			{
				"Text": "Armored Tanks"
			},
			"Translation":
			{
				"Text": "Gepanzerte Tanks"
			}
		},
		{
			"Source":
			{
				"Text": "BONUS!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Zurück"
			}
		},
		{
			"Source":
			{
				"Text": "Battle"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Betrayer!"
			},
			"Translation":
			{
				"Text": "Verräter!"
			}
		},
		{
			"Source":
			{
				"Text": "Bonus Each Hit"
			},
			"Translation":
			{
				"Text": "Bonus bei jedem treffer"
			}
		},
		{
			"Source":
			{
				"Text": "Bonus!"
			},
			"Translation":
			{
				"Text": "Bonus!"
			}
		},
		{
			"Source":
			{
				"Text": "Borderless Fullscreen"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "BulletAbsorbed"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "BulletExplosion"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "BulletHit"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Can Take Bonuses"
			},
			"Translation":
			{
				"Text": "Können Boni benutzen"
			}
		},
		{
			"Source":
			{
				"Text": "Can Take Power-Ups"
			},
			"Translation":
			{
				"Text": "Können Boni benutzen"
			}
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Abbruch"
			}
		},
		{
			"Source":
			{
				"Text": "City"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Classic"
			},
			"Translation":
			{
				"Text": "Klassisch"
			}
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Fortsetzen"
			}
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Erstellen"
			}
		},
		{
			"Source":
			{
				"Text": "Created"
			},
			"Translation":
			{
				"Text": "Erstellt"
			}
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "Brauch"
			}
		},
		{
			"Source":
			{
				"Text": "Defeat"
			},
			"Translation":
			{
				"Text": "Niederlage"
			}
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Löschen"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Level"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Delete Level?"
			},
			"Translation":
			{
				"Text": "Stufe löschen?"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Pack"
			},
			"Translation":
			{
				"Text": "Pack löschen"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Pack?"
			},
			"Translation":
			{
				"Text": "Pack löschen?"
			}
		},
		{
			"Source":
			{
				"Text": "Delete Package?"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Destroy"
			},
			"Translation":
			{
				"Text": "Vernichten"
			}
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Schwierigkeit"
			}
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Drifting"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Leicht"
			}
		},
		{
			"Source":
			{
				"Text": "Editor"
			},
			"Translation":
			{
				"Text": "Editor"
			}
		},
		{
			"Source":
			{
				"Text": "En"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Enemy"
			},
			"Translation":
			{
				"Text": "Feind"
			}
		},
		{
			"Source":
			{
				"Text": "Enter IP"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Esc"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Verlassen"
			}
		},
		{
			"Source":
			{
				"Text": "Friendly Fire"
			},
			"Translation":
			{
				"Text": "Teambeschuss"
			}
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Vollbild"
			}
		},
		{
			"Source":
			{
				"Text": "Game\r\nOver"
			},
			"Translation":
			{
				"Text": "Spiel\r\nist aus"
			}
		},
		{
			"Source":
			{
				"Text": "Game Mode"
			},
			"Translation":
			{
				"Text": "Spielmodus"
			}
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Spieleinstellungen"
			}
		},
		{
			"Source":
			{
				"Text": "HI-SCORE"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "HOST"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Schwer"
			}
		},
		{
			"Source":
			{
				"Text": "Height: 0"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Height: {0}"
			},
			"Translation":
			{
				"Text": "Höhe: {0}"
			}
		},
		{
			"Source":
			{
				"Text": "Hello >"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Hi-Score"
			},
			"Translation":
			{
				"Text": "Rekord"
			}
		},
		{
			"Source":
			{
				"Text": "HiScore"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "IP"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Internet"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "JOIN"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Join Game"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "LAN"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "LOAD"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Sprache"
			}
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": "Stufe"
			}
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Laden"
			}
		},
		{
			"Source":
			{
				"Text": "Loaded"
			},
			"Translation":
			{
				"Text": "Geladen"
			}
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Lade..."
			}
		},
		{
			"Source":
			{
				"Text": "Lose"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Mode"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "NEW"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Network Failure"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "New"
			},
			"Translation":
			{
				"Text": "Neu"
			}
		},
		{
			"Source":
			{
				"Text": "New Pack"
			},
			"Translation":
			{
				"Text": "Neuer pack"
			}
		},
		{
			"Source":
			{
				"Text": "New Record!"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Nein"
			}
		},
		{
			"Source":
			{
				"Text": "No User Levels"
			},
			"Translation":
			{
				"Text": "Keine Stufen Benutzer"
			}
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Mittel"
			}
		},
		{
			"Source":
			{
				"Text": "Notification"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			}
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Online"
			}
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Optionen"
			}
		},
		{
			"Source":
			{
				"Text": "Overwrite"
			},
			"Translation":
			{
				"Text": "Überschreiben"
			}
		},
		{
			"Source":
			{
				"Text": "Overwrite Level?"
			},
			"Translation":
			{
				"Text": "Stufe Überschreiben?"
			}
		},
		{
			"Source":
			{
				"Text": "PTS"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Pack Name:"
			},
			"Translation":
			{
				"Text": "Name der pack:"
			}
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			}
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Spielen"
			}
		},
		{
			"Source":
			{
				"Text": "Play EN"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Spieler"
			}
		},
		{
			"Source":
			{
				"Text": "Player 1"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Player 2"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Player {0}"
			},
			"Translation":
			{
				"Text": "Spieler {0}"
			}
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Spieler"
			}
		},
		{
			"Source":
			{
				"Text": "Players must be ready"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Power-Up Each Hit"
			},
			"Translation":
			{
				"Text": "Bonus bei jedem treffer"
			}
		},
		{
			"Source":
			{
				"Text": "Press"
			},
			"Translation":
			{
				"Text": "Drücken"
			}
		},
		{
			"Source":
			{
				"Text": "Press\r\nAgain\r\nto Exit"
			},
			"Translation":
			{
				"Text": "Zum Verlassen\r\nerneut\r\ndrücken"
			}
		},
		{
			"Source":
			{
				"Text": "Press Again to Exit "
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Random Health Points"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Bereit"
			}
		},
		{
			"Source":
			{
				"Text": "Redux"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Auflösungen"
			}
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Neustart"
			}
		},
		{
			"Source":
			{
				"Text": "Ru"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Running"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "SAVE"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "SEARCH"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "STAGE"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Speichern"
			}
		},
		{
			"Source":
			{
				"Text": "Saved"
			},
			"Translation":
			{
				"Text": "Gespeichert"
			}
		},
		{
			"Source":
			{
				"Text": "Searching..."
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Shared Lives"
			},
			"Translation":
			{
				"Text": "Gemeinsames Leben"
			}
		},
		{
			"Source":
			{
				"Text": "Shuffle Off"
			},
			"Translation":
			{
				"Text": "Shuffle Aus"
			}
		},
		{
			"Source":
			{
				"Text": "Shuffle On"
			},
			"Translation":
			{
				"Text": "Shufle An"
			}
		},
		{
			"Source":
			{
				"Text": "Shuffle: Off"
			},
			"Translation":
			{
				"Text": "Shuffle: Aus"
			}
		},
		{
			"Source":
			{
				"Text": "Shuffle: On"
			},
			"Translation":
			{
				"Text": "Shuffle: An"
			}
		},
		{
			"Source":
			{
				"Text": "Sp"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Stage"
			},
			"Translation":
			{
				"Text": "Stand"
			}
		},
		{
			"Source":
			{
				"Text": "Stage {0}"
			},
			"Translation":
			{
				"Text": "Stand {0}"
			}
		},
		{
			"Source":
			{
				"Text": "Stage {0} (New)"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Stage {0} ({1})"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			}
		},
		{
			"Source":
			{
				"Text": "Start Lives"
			},
			"Translation":
			{
				"Text": "Quantität der Leben"
			}
		},
		{
			"Source":
			{
				"Text": "Start Rockets"
			},
			"Translation":
			{
				"Text": "Quantität der Raketen"
			}
		},
		{
			"Source":
			{
				"Text": "Start Shield"
			},
			"Translation":
			{
				"Text": "Quantität der Schilde"
			}
		},
		{
			"Source":
			{
				"Text": "Start Tank Level"
			},
			"Translation":
			{
				"Text": "Anfänglicher stufe der tank "
			}
		},
		{
			"Source":
			{
				"Text": "Stopped"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Survival"
			},
			"Translation":
			{
				"Text": "Überleben"
			}
		},
		{
			"Source":
			{
				"Text": "Switch"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "TOTAL"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "TankCollision"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Text:"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "Zeit"
			}
		},
		{
			"Source":
			{
				"Text": "Total"
			},
			"Translation":
			{
				"Text": "Gesamt"
			}
		},
		{
			"Source":
			{
				"Text": "Update"
			},
			"Translation":
			{
				"Text": "Updaten"
			}
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "Vsync"
			}
		},
		{
			"Source":
			{
				"Text": "Victory"
			},
			"Translation":
			{
				"Text": "Sieg"
			}
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volumen"
			}
		},
		{
			"Source":
			{
				"Text": "WallCollision"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Width: 0"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Width: {0}"
			},
			"Translation":
			{
				"Text": "Weite: {0}"
			}
		},
		{
			"Source":
			{
				"Text": "Win"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenster"
			}
		},
		{
			"Source":
			{
				"Text": "Write Error"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "X200"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Ja"
			}
		},
		{
			"Source":
			{
				"Text": "[A] / [Up]"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "[A] / [{0}]"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "[B] / [{0}]"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "i"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "open {ip}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "t"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "to cancel"
			},
			"Translation":
			{
				"Text": "zum abbruch"
			}
		},
		{
			"Source":
			{
				"Text": "to join"
			},
			"Translation":
			{
				"Text": "zum\r\nbeitreten"
			}
		},
		{
			"Source":
			{
				"Text": "up"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "w"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "x100"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "x200"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "x300"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "x400"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "x500"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0} ({1})"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0} >"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0} Tanks"
			},
			"Translation":
			{
				"Text": "{0} Tanks"
			}
		},
		{
			"Source":
			{
				"Text": "{0} sec"
			},
			"Translation":
			{
				"Text": "{0} sek"
			}
		},
		{
			"Source":
			{
				"Text": "{0} x {1}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0} {1}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0}-{1} {2}/{3} {4} ms"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{0}:"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "{m}:{ss}"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "ǀ-PLAYER"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "ǁ-PLAYER"
			},
			"Translation":
			{
				"Text": ""
			}
		},
		{
			"Source":
			{
				"Text": "ȸ"
			},
			"Translation":
			{
				"Text": ""
			}
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Constants"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Coordinates"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Font"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Functions"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Math"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Parameters"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Texture"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Utility"
					},
					"Translation":
					{
						"Text": ""
					}
				},
				{
					"Source":
					{
						"Text": "Vectors"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "TextRenderComponent",
			"Children": [
				{
					"Source":
					{
						"Text": "Text"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					}
				}
			]
		}
	]
}